[
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "table-editor-obsidian",
  "card-board",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "emoji-shortcodes",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "multi-column-markdown",
  "obsidian-git",
  "url-into-selection",
  "obsidian-reading-time"
]